[
       {        
        "id": 2,
        "idCorp": 8,
        "title": "Брестский ЦОР по водным видам спорта",
        "date": "16 сентября 2015",
        "description": "В гостиницу ГСУСУ «Брестский областной ЦОР по водным видам спорта» мы пошили шторы и покрывала различных цветов и дизайнов. Ткани для покрывал подобраны из той же коллекции, что и портьеры, сочетаются с ними цветом и фактурой, что делает интерьер комнаты гармоничным.",
        "images": ["img/corp/Br_cor_vodih_vidov_cporta-1.jpg","img/corp/Br_cor_vodih_vidov_cporta-2.jpg","img/corp/Br_cor_vodih_vidov_cporta-3.jpg"]
    },
    {        
        "id": 2,
        "idCorp": 8,
        "title": "Гостиница «Веста»",
        "date": "24 июня 2016",
        "description": "Покрывало является доминирующим элементом оформления гостиничных номеров, оно несет не только практическую и полезную функцию, но и декоративную. В номера гостиницы «Веста» мы пошили комплекты штор и покрывал, которые выполнены в едином стиле и задают дизайн каждой комнаты.",
        "images": ["img/corp/vesta-1.jpg","img/corp/vesta-2.jpg","img/corp/vesta-3.jpg"]
    },
    {        
        "id": 2,
        "idCorp": 8,
        "title": "Оздоровительный центр «Энергия»",
        "date": "9 февраля 2018",
        "description": "В Оздоровительный центр «Энергия» окна оформлены нашими портьерами и тюлем, которые украшают подхваты с кистями. Индивидуальный дизайн к окнам в разных комнатах. ",
        "images": ["img/corp/energia-1.jpg","img/corp/energia-2.jpg","img/corp/energia-3.jpg"]
    },
    {
        "id": 1,
        "idCorp": 9,
        "title": "Кафе «Диана» ЧТПУП «Валентина и дочери»",
        "date": "16 февраля 2018",
        "description": "В кафе «Диана» наши шторы, скатерти и салфетки задают дизайн интерьера и атмосферу заведения. Раннер на скатерти создаёт эффект «диалога» между сидящими напротив людьми, объединения их в одно пространство.",
        "images": ["img/corp/valentina_1.jpg","img/corp/valentina_2.jpg","img/corp/valentina_3.jpg"]
    },
    {
        "id": 1,
        "idCorp": 9,
        "title": "Ресторан «Клюква» ООО «Крэнбери»",
        "date": "19 февраля 2018",
        "description": "Ресторан «Клюква» в совеем интерьере использует наши шторы и салфетки, выполненные в единой цветовой гамме. Тканевые сервировочные салфетки под тарелки и приборы помогают сохранить стол чистым и подчеркивают стиль выбранной посуды.",
        "images": ["img/corp/klukva_1.jpg","img/corp/klukva_2.jpg","img/corp/klukva_3.png"]
    },
    {
        "id": 1,
        "idCorp": 9,
        "title": "ООО «Табак-Инвест» Брестский Торговый центр «Корона»",
        "date": "18 августа 2016",
        "description": "Для кафе «Амстердам» были пошити салфетки, которые помимо своего функционального назначения, служат прекрасным средством декорирования столиков для посетителей. ",
        "images": ["img/corp/amsterdam_1.jpg","img/corp/amsterdam_2.jpg","img/corp/amsterdam_3.jpg"]
    },
    {
        "id": 1,
        "idCorp": 10,
        "title": "База отдыха «Белое озеро» Оздоровительного центра РУП «Брестское отделение белорусской железной дороги»",
        "date": "19 июня 2018",
        "description": "На базе отдыха «Белое озеро» задают интерьер номером пошитые нами шторы и покрывала. В изделиях использованы ткани нежных пастельных оттенков, нейтральные мягкие сочетания тканей, которые благоприятно влияют на расслабление и сон.",
        "images": ["img/corp/beloe_ozero_1.jpg","img/corp/beloe_ozero_2.jpg","img/corp/beloe_ozero_3.jpg"]
    },
    {
        "id": 1,
        "idCorp": 10,
        "title": "Санаторий «Белая Вежа»",
        "date": "1 января 2015",
        "description": "Для санатория «Белая вежа» были пошиты покрывала по индивидуальным размерам из профессиональных тканей, которые предназначены для частой эксплуатации. Отделочный кант, кружево, атласные ленты придают покрывалу богатый и законченный вид.",
        "images": ["img/corp/belaya_veja_1.jpg","img/corp/belaya_veja_2.jpg","img/corp/belaya_veja_3.jpg"]
    },
    {
        "id": 1,
        "idCorp": 10,
        "title": "Санаторий «Надзея»",
        "date": "6 сентября 2012",
        "description": "Для санатория «Надзея» мы пошили шторы и занавески различных дизайнов и вариантов креплений. Для украшения изделий использовали жесткие и мягкие ламбрекены, подхваты, декорированные лентами и кистями. Индивидуальный подход к окнам во всех комнатах.",
        "images": ["img/corp/nadzeya_1.jpg","img/corp/nadzeya_2.jpg","img/corp/nadzeya_3.jpg","img/corp/nadzeya_4.jpg"]
    },
    {
        "id": 1,
        "idCorp": 11,
        "title": "Сцена для санатория «Белая вежа»",
        "date": "10 сентября 2015",
        "description": "Для сцены санатория «Белая вежа» был изготовлен занавес антрактно-раздвижной, два комплекта кулис разных цветов и три падуги, задник и арлекин. Самый декорируемый элемент – арлекин, выполненный из ткани-компаньона к основной ткани занавеса, в едином композиционном стиле с ним, украшенный свагами и галстуками. Ткани обработаны огнеупорным составом.",
        "images": ["img/corp/scena_belaya_veja_1.jpg","img/corp/scena_belaya_veja_2.jpg","img/corp/scena_belaya_veja_3.jpg"]
    },
    {
        "id": 1,
        "idCorp": 11,
        "title": "Сцена «Дворец культуры» в г. Берёза",
        "date": "17 января 2018",
        "description": "Для сцены Дворца культуры в г. Берёза был изготовлен занавес антрактно-раздвижной и арлекин с ажурным узором, три комплекта кулис, три падуги и задник. функций: функциональную и смысловую. Выполненные в двух цветах падуги и кулисы, кроме того, что скрывают сценическое пространство вверху и по бокам сцены, выполняют задачу разбивки площадки сцены на первый, средний и задний планы. В связи с требованиями пожарной безопасности, для пошива одежды сцены мы использовали негорючие, трудновоспламеняемые ткани.",
        "images": ["img/corp/bereza_1.jpg","img/corp/bereza_2.jpg","img/corp/bereza_3.jpg"]
    },
    {
        "id": 1,
        "idCorp": 11,
        "title": "Сцена «Политехнический колледж» г. Брест",
        "date": "6 февраля 2018",
        "description": "В Политехническом колледже г. Бреста одежда для сцены представлена: занавесом антрактно-раздвижным и арлекином, одним комплектом кулис, двумя падугами и задником. Наиболее глубоко и эффектно отражает всю глубину цвета и красоту занавеса портьерный бархат, отделанный аппликацией с ажурным золотым узором. Ткани обработаны огнеупорным составом.",
        "images": ["img/corp/politex_1.jpg","img/corp/politex_2.jpg","img/corp/politex_3.jpg"]
    }
]